{
    "title": "Numéro virtuel",
    "subTitle": "Le moyen le plus flexible pour que votre service téléphonique réponde à vos besoins",
    "header": [
        {
            "content": "Acheminez vos appels professionnels n'importe où"
        },
        {
            "content": "Travaillez facilement à distance"
        },
        {
            "content": "Utilisez un numéro de téléphone local dans une zone où vous avez de nombreux clients"
        },
        {
            "content": "Unir les départements situés à Differen"
        }
    ],
    "WhatIsVirtualNumber": {
        "title": "Qu'est-ce qu'un numéro virtuel?",
        "description": "Contrairement aux numéros de téléphone traditionnels, qui sont conçus pour vous enfermer dans un emplacement physique, un contrat avec les opérateurs et un numéro pour chaque téléphone, les numéros virtuels vivent dans le cloud et sont accessibles sur n'importe quel appareil disposant d'une connexion Internet. De plus, avec un numéro de téléphone virtuel, vous n'êtes plus limité aux numéros de téléphone «locaux» de votre région, vous pouvez choisir."
    },
    "whyUseVirtualPhoneNum": {
        "title": "Pourquoi utiliser un numéro de téléphone virtuel?",
        "description": "Contrairement aux numéros de téléphone traditionnels, qui sont conçus pour vous enfermer dans un emplacement physique, un contrat avec les opérateurs et un numéro pour chaque téléphone, les numéros virtuels vivent dans le cloud et sont accessibles sur n'importe quel appareil disposant d'une connexion Internet. De plus, avec un numéro de téléphone virtuel, vous n'êtes plus limité aux numéros de téléphone «locaux» de votre région, vous pouvez choisir.",
        "items": [
            {
                "title": "Commodité",
                "content": "Une fois que vous aurez obtenu un numéro virtuel de notre part, vous pourrez y accéder instantanément. Il n'y a pas de matériel à configurer, de carte SIM à installer ou de fils à connecter. Si vous souhaitez modifier votre numéro ou en ajouter un nouveau, vous pouvez le faire instantanément. Vous pouvez également accéder à votre numéro virtuel depuis n'importe quel appareil mobile. Lorsque vous êtes connecté à Internet, vous pouvez utiliser votre numéro n'importe où."
            },
            {
                "title": "Liberté et intimité",
                "content": "Les numéros virtuels vous permettent de vous déplacer facilement entre les appareils. C'est une bonne option pour les entreprises qui, autrement, ne pourraient pas se permettre une ligne dédiée pour les appels professionnels, ou pour les entrepreneurs indépendants travaillant en parallèle. <br/> Des gens de toutes les industries, de <a class='text-primary'href='https://www.theverge.com/2018/10/18/17995540/uber-voip-data-call'> ride de partage de pilotes </a> et de livreurs, <a class = 'text-primary' href = 'https: //www.bmmagazine.co.uk/marketing/creative-ways-to-use-virtual-phone-numbers -pour-campagnes-marketing / '> rôles créatifs </a> et <a class =' ​​text-primary 'href =' https: //www.canadianbusiness.com/innovation/how-to-be-everywhere-at- CEOS </a>, une fois avec des numéros de téléphone virtuels />, utilisent tous des numéros virtuels pour développer leurs activités. Les rencontres en ligne sont une autre raison populaire de choisir un numéro virtuel. Il est important de rester en sécurité lors de la connexion avec de nouvelles personnes; un numéro virtuel est un ajout clé à votre routine de confidentialité. En utiliser un pour les nouveaux matchs Tinder vous permet de retenir votre vrai numéro de téléphone jusqu'à ce que vous en sachiez plus sur votre date, et ajoute une couche de sécurité à votre vie en ligne. Avec la possibilité de modifier les numéros et d'en sélectionner de nouveaux à tout moment, vous n'êtes pas lié à un contrat téléphonique compliqué et coûteux. Partout dans le monde, les numéros VoIP sont beaucoup moins coûteux que les numéros de téléphone traditionnels. Si vous utilisez une application de numéro de téléphone, il est très simple d'ajouter de nouveaux numéros à votre appareil ou de graver les anciens que vous ne souhaitez plus utiliser."
            },
            {
                "title": "Avoir une présence locale",
                "content": "Avec un numéro virtuel, vous n'êtes pas limité à un indicatif régional. Vous pouvez également faire varier le type de numéro que vous utilisez. Par exemple, les numéros sans frais et les numéros personnalisés sont des options de numéros virtuels utiles pour les petites entreprises. Vous pouvez également ajouter des numéros internationaux si vous préférez, selon le service que vous sélectionnez. De nombreux services VoIP permettent aux clients de choisir leur propre indicatif régional. Silencieux vous permet de choisir le numéro entier dans notre liste disponible et propose des numéros dans plus de 60 pays!"
            },
            {
                "title": "Options locales et internationales",
                "content": "Généralement, les numéros virtuels sont beaucoup moins chers que les numéros traditionnels. Ils permettent également à l'utilisateur d'obtenir un numéro de téléphone local dans un autre pays. Avec l'un de ces numéros, vous pouvez passer et recevoir des appels et des SMS dans un autre pays, mais être facturé au même prix qu'un numéro local traditionnel. Cela signifie des économies de coûts instantanées car vous évitez les frais d'appels et de SMS internationaux qui affligent le service téléphonique normal."
            },
            {
                "title": "Obtenez un numéro virtuel aujourd'hui",
                "content": "Pour récapituler, nous avons exploré les différences entre les nombres ordinaires et les nombres virtuels. Nous avons également examiné les raisons pour lesquelles vous souhaitiez peut-être obtenir un numéro virtuel. Les numéros virtuels combinent les avantages des numéros mobiles avec la possibilité de déplacer facilement votre numéro sur plusieurs appareils. Ils sont pratiques, faciles à changer et ajoutent de la confidentialité et de la sécurité à votre vie professionnelle ou personnelle. Il existe différentes options pour les numéros virtuels, y compris Hush. Une recherche rapide de Google sur «Numéro de téléphone virtuel» fait apparaître plus de 400 000 résultats! Nous vous recommandons de prendre votre temps pour vérifier les meilleures options disponibles; ce n'est pas un secret que nous pensons que Hushed est incroyable, mais nous essayons de rester impartiaux ici sur le blog et de laisser l'application parler d'elle-même! Quelle que soit l'option que vous choisissez, vous ne pouvez pas vous tromper avec un numéro de téléphone virtuel."
            }
        ]
    },
    "howToAnswer": {
        "title": "Choisissez comment répondre à votre nouveau numéro de téléphone virtuel",
        "description": "Tout appareil de communication connecté à Internet fonctionnera avec les numéros virtuels de Tridacom.",
        "items": [
            {
                "icon": "phone-rotary",
                "iconColor": "primary",
                "title": "Votre téléphone existant",
                "content": "Pas besoin d'acheter un nouveau téléphone - utilisez celui que vous avez. Utilisez n'importe quel téléphone analogique traditionnel avec"
            },
            {
                "icon": "mobile-alt",
                "iconColor": "secondary",
                "title": "Téléphones portables",
                "content": "N'importe quel smartphone ou téléphone portable. Fondamentalement, si vous pouvez obtenir une tonalité, cela fonctionnera avec Phone.com."
            },
            {
                "icon": "phone-laptop",
                "iconColor": "primary",
                "title": "Softphones",
                "content": "Utilisez votre ordinateur comme poste téléphonique avec le logiciel Phone.com Communicator. Téléchargez, installez et vous êtes prêt."
            },
            {
                "icon": "phone-office",
                "iconColor": "secondary",
                "title": "Téléphones IP prêts pour la sonnerie",
                "content": "Les téléphones achetés directement auprès de Phone.com sont préconfigurés et prêts à fonctionner dès qu'ils sont connectés à votre réseau."
            }
        ]
    }
}